const Testimonials = () => (
    <section id="testimonials" style={{ padding: '50px' }}>
      <h1>Запись на сервис</h1>
      <ul>
        <li>Запрос «БМВ» перенаправляется сюда; см. также другие значения.</li>
        <li>BMW AG (рус. Бэ-Эм-Вэ́[3]) — немецкий производитель автомобилей, мотоциклов, двигателей, а также велосипедов. Более 45 % акций принадлежит семье Квандт[4]. Председателем правления компании является Оливер Ципсе. Главный дизайнер — Йозеф Кабан[5]. В списке крупнейших публичных компаний мира Forbes Global 2000 за 2022 год BMW Group заняла 64-е место[6], а в списке Fortune Global 500 — 59-е место[7].</li>
        <li>Девиз компании — «Freude am Fahren», с нем. — «С удовольствием за рулём». Для англоязычных стран был придуман также девиз «The Ultimate Driving Machine» (с англ. — «Идеальная машина для вождения»).</li>
      </ul>
    </section>
  );
  
  export default Testimonials;
  